Repository: PITADIA/android-couple-app
Catalog: PourUnDate.xcstrings
Source language: en
Languages: de, es, fr, it, pt_br, pt_pt

# pud_161
source: What do you think reveals a lot about a person you're dating?
de: Was verrät deiner Meinung nach am meisten über die Person, die du datest?
es: ¿Qué crees que revela mucho sobre una persona con la que sales?
fr: Qu'est-ce qui, selon toi, en dit long sur une personne que tu fréquentes ?
it: Cosa pensi che riveli molto di una persona con cui esci?
pt_br: O que você acha que revela muito sobre uma pessoa com quem está saindo?
pt_pt: O que achas que revela muito sobre uma pessoa com quem estás a sair?

# pud_162
source: Have you ever had a crush on someone who didn't love you back?
de: Hattest du schon mal einen Crush auf jemanden, der nicht zurückverliebt war?
es: ¿Alguna vez te has enamorado de alguien que no te correspondió?
fr: As-tu déjà eu un crush sur quelqu'un qui ne t'aimait pas en retour ?
it: Ti sei mai innamorato di qualcuno che non ti ricambiava?
pt_br: Você já teve um crush em alguém que não gostava de você?
pt_pt: Já tiveste um crush por alguém que não gostava de ti?

# pud_163
source: At what point do you know it's time to introduce someone to your family?
de: Ab wann weißt du, dass es Zeit ist, jemanden deiner Familie vorzustellen?
es: ¿En qué momento sabes que es hora de presentar a alguien a tu familia?
fr: À quel moment sais-tu qu'il est temps de présenter une personne à ta famille ?
it: A che punto sai che è il momento di presentare qualcuno alla tua famiglia?
pt_br: Em que momento você sabe que é hora de apresentar alguém à sua família?
pt_pt: Em que momento sabes que está na hora de apresentar alguém à tua família?

# pud_164
source: Are you comfortable with silences when you're with someone you like?
de: Bist du mit Stille okay, wenn du mit jemandem zusammen bist, den du magst?
es: ¿Te sientes cómodo con los silencios cuando estás con alguien que te gusta?
fr: Es-tu à l'aise avec les silences quand tu es avec quelqu'un qui te plaît ?
it: Ti senti a tuo agio con i silenzi quando sei con qualcuno che ti piace?
pt_br: Você se sente confortável com os silêncios quando está com alguém de quem gosta?
pt_pt: Sentes-te confortável com os silêncios quando estás com alguém de quem gostas?

# pud_165
source: If you had a free day with nothing to do, how would you spend it?
de: Wenn du einen freien Tag ohne To-dos hättest, wie würdest du ihn verbringen?
es: Si tuvieras un día libre sin nada que hacer, ¿cómo lo pasarías?
fr: Si tu avais une journée de libre sans rien à faire, comment la passerais-tu ?
it: Se avessi un giorno libero senza nulla da fare, come lo passeresti?
pt_br: Se você tivesse um dia livre sem nada para fazer, como passaria?
pt_pt: Se tivesses um dia livre sem nada para fazer, como o passarias?

# pud_166
source: If your heart could speak, what would it say?
de: Wenn dein Herz reden könnte, was würde es sagen?
es: Si tu corazón pudiera hablar, ¿qué diría?
fr: Si ton cœur pouvait parler, que dirait-il ?
it: Se il tuo cuore potesse parlare, cosa direbbe?
pt_br: Se o seu coração pudesse falar, o que diria?
pt_pt: Se o teu coração pudesse falar, o que diria?

# pud_167
source: Have you ever lost someone close to you?
de: Hast du schon mal jemanden verloren, der dir nahestand?
es: ¿Has perdido alguna vez a alguien cercano?
fr: As-tu déjà perdu quelqu'un de proche ?
it: Hai mai perso qualcuno a te vicino?
pt_br: Você já perdeu alguém próximo de você?
pt_pt: Já perdeste alguém próximo de ti?

# pud_168
source: If you had three wishes, what would they be?
de: Wenn du drei Wünsche hättest, welche wären das?
es: Si tuvieras tres deseos, ¿cuáles serían?
fr: Si tu avais trois vœux, quels seraient-ils ?
it: Se avessi tre desideri, quali sarebbero?
pt_br: Se você tivesse três desejos, quais seriam?
pt_pt: Se tivesses três desejos, quais seriam?

# pud_169
source: What was your favorite cartoon when you were a child?
de: Was war als Kind dein Lieblings-Cartoon?
es: ¿Cuál era tu dibujo animado favorito cuando eras niño?
fr: Quel était ton dessin animé préféré quand tu étais enfant ?
it: Qual era il tuo cartone animato preferito da bambino?
pt_br: Qual era o seu desenho animado preferido quando era criança?
pt_pt: Qual era o teu desenho animado preferido em criança?

# pud_170
source: What's the most disgusting thing you've ever eaten?
de: Was ist das Ekligste, das du je gegessen hast?
es: ¿Cuál es la cosa más asquerosa que has comido?
fr: Quelle est la chose la plus dégoûtante que tu aies jamais mangée ?
it: Qual è la cosa più disgustosa che tu abbia mai mangiato?
pt_br: Qual é a coisa mais nojenta que você já comeu?
pt_pt: Qual é a coisa mais nojenta que já comeste?

# pud_171
source: Do you prefer playing Truth or Dare?
de: Spielst du lieber Wahrheit oder Pflicht?
es: ¿Prefieres jugar a Verdad o Reto?
fr: Tu préfères jouer à Action ou Vérité ?
it: Preferisci giocare a Obbligo o Verità?
pt_br: Você prefere jogar Verdade ou Desafio?
pt_pt: Preferes jogar à Verdade ou Consequência?

# pud_172
source: What's your favorite romantic ritual?
de: Was ist dein liebstes romantisches Ritual?
es: ¿Cuál es tu ritual romántico favorito?
fr: Quel est ton petit rituel amoureux préféré ?
it: Qual è il tuo rituale romantico preferito?
pt_br: Qual é o seu ritual romântico preferido?
pt_pt: Qual é o teu ritual romântico preferido?

# pud_173
source: Describe your perfect burger.
de: Beschreib deinen perfekten Burger.
es: Describe tu hamburguesa perfecta.
fr: Décris ton burger parfait.
it: Descrivi il tuo burger perfetto.
pt_br: Descreva o seu hambúrguer perfeito.
pt_pt: Descreve o teu hambúrguer perfeito.

# pud_174
source: Have you ever met a famous person?
de: Hast du schon mal eine berühmte Person getroffen?
es: ¿Has conocido alguna vez a una persona famosa?
fr: As-tu déjà rencontré une personne célèbre ?
it: Hai mai incontrato una persona famosa?
pt_br: Você já conheceu uma pessoa famosa?
pt_pt: Já conheceste uma pessoa famosa?

# pud_175
source: What song makes you want to fall in love?
de: Bei welchem Song bekommst du Lust, dich zu verlieben?
es: ¿Qué canción te dan ganas de enamorarte?
fr: Quelle chanson te donne envie de tomber amoureux(se) ?
it: Quale canzone ti fa venire voglia di innamorarti?
pt_br: Que música dá vontade de você se apaixonar?
pt_pt: Que música te dá vontade de te apaixonar?

# pud_176
source: What part of yourself do you often keep for later in a relationship?
de: Welchen Teil von dir hältst du in einer Beziehung oft erstmal zurück?
es: ¿Qué parte de ti sueles reservar para más adelante en una relación?
fr: Quelle part de toi gardes-tu souvent pour plus tard dans une relation ?
it: Quale parte di te spesso tieni da parte in una relazione?
pt_br: Que parte de você costuma guardar para mais tarde em um relacionamento?
pt_pt: Que parte de ti costumas guardar para mais tarde numa relação?

# pud_177
source: What makes you proud of your way of loving?
de: Was macht dich an deiner Art zu lieben stolz?
es: ¿Qué te hace sentir orgulloso de tu manera de amar?
fr: Qu'est-ce qui te rend fier(e) dans ta manière d'aimer ?
it: Cosa ti rende orgoglioso del tuo modo di amare?
pt_br: O que deixa você orgulhoso na sua forma de amar?
pt_pt: O que te deixa orgulhoso na tua forma de amar?

# pud_178
source: Have you ever loved someone in secret?
de: Hast du schon mal jemanden heimlich geliebt?
es: ¿Alguna vez has amado a alguien en secreto?
fr: As-tu déjà aimé quelqu'un en secret ?
it: Hai mai amato qualcuno in segreto?
pt_br: Você já amou alguém em segredo?
pt_pt: Já amaste alguém em segredo?

# pud_179
source: Do you think you're a competitive person?
de: Würdest du dich als kompetitiven Menschen bezeichnen?
es: ¿Crees que eres una persona competitiva?
fr: Penses-tu être une personne compétitive ?
it: Pensi di essere una persona competitiva?
pt_br: Você acha que é uma pessoa competitiva?
pt_pt: Achas que és uma pessoa competitiva?

# pud_180
source: What romantic movie scene makes you dream?
de: Welche romantische Filmszene lässt dich träumen?
es: ¿Qué escena de película romántica te hace soñar?
fr: Quelle scène de film romantique te fait rêver ?
it: Quale scena di un film romantico ti fa sognare?
pt_br: Que cena de filme romântico faz você sonhar?
pt_pt: Que cena de filme romântico te faz sonhar?

# pud_181
source: What's your favorite restaurant?
de: Was ist dein Lieblingsrestaurant?
es: ¿Cuál es tu restaurante favorito?
fr: Quel est ton restaurant préféré ?
it: Qual è il tuo ristorante preferito?
pt_br: Qual é o seu restaurante preferido?
pt_pt: Qual é o teu restaurante preferido?

# pud_182
source: What makes you want to kiss someone?
de: Wodurch bekommst du Lust, jemanden zu küssen?
es: ¿Qué te hace querer besar a alguien?
fr: Qu'est-ce qui te donne envie d'embrasser quelqu'un ?
it: Cosa ti fa venire voglia di baciare qualcuno?
pt_br: O que faz você querer beijar alguém?
pt_pt: O que te dá vontade de beijar alguém?

# pud_183
source: What moment from your past would you do differently?
de: Welchen Moment aus deiner Vergangenheit würdest du anders machen?
es: ¿Qué momento de tu pasado harías de manera diferente?
fr: Quel moment de ton passé referais-tu autrement ?
it: Quale momento del tuo passato faresti in modo diverso?
pt_br: Que momento do seu passado você faria de forma diferente?
pt_pt: Que momento do teu passado farias de forma diferente?

# pud_184
source: Is there a song that always reminds you of memories?
de: Gibt es einen Song, der bei dir immer Erinnerungen weckt?
es: ¿Hay alguna canción que siempre te trae recuerdos?
fr: Y a-t-il une chanson qui te rappelle toujours des souvenirs ?
it: C'è una canzone che ti fa sempre tornare in mente dei ricordi?
pt_br: Existe uma música que sempre traz lembranças para você?
pt_pt: Há uma música que te traga sempre recordações?

# pud_185
source: If you had to listen to one song on repeat, which would you choose?
de: Wenn du nur einen Song in Dauerschleife hören dürftest, welcher wäre es?
es: Si tuvieras que escuchar una canción en repetición, ¿cuál elegirías?
fr: Si tu devais écouter une seule chanson en boucle, laquelle choisirais-tu ?
it: Se dovessi ascoltare una sola canzone in loop, quale sceglieresti?
pt_br: Se você tivesse que ouvir uma música em loop, qual escolheria?
pt_pt: Se tivesses de ouvir uma música em loop, qual escolherias?

# pud_186
source: What's something everyone should experience at least once in their life?
de: Was sollte deiner Meinung nach jeder mindestens einmal im Leben erlebt haben?
es: ¿Qué es algo que todos deberían experimentar al menos una vez en su vida?
fr: Quelle est une chose que tout le monde devrait vivre au moins une fois dans sa vie ?
it: Qual è qualcosa che tutti dovrebbero provare almeno una volta nella vita?
pt_br: Qual é uma coisa que todos deveriam viver pelo menos uma vez na vida?
pt_pt: Qual é algo que todos deviam viver pelo menos uma vez na vida?

# pud_187
source: Are you looking for intensity or security in love?
de: Suchst du in der Liebe eher Intensität oder Sicherheit?
es: ¿Buscas intensidad o seguridad en el amor?
fr: Es-tu à la recherche d'une intensité ou d'une sécurité en amour ?
it: Cerchi intensità o sicurezza in amore?
pt_br: Você procura mais intensidade ou segurança no amor?
pt_pt: Procuras mais intensidade ou segurança no amor?

# pud_188
source: What would be the most romantic trip according to you?
de: Was wäre deiner Meinung nach die romantischste Reise?
es: ¿Cuál sería el viaje más romántico según tú?
fr: Quel serait, selon toi, le voyage le plus romantique ?
it: Quale sarebbe il viaggio più romantico secondo te?
pt_br: Qual seria, para você, a viagem mais romântica?
pt_pt: Qual seria, para ti, a viagem mais romântica?

# pud_189
source: Would you rather go skiing or surfing?
de: Lieber Ski fahren oder surfen?
es: ¿Preferirías ir a esquiar o a surfear?
fr: Tu préfèrerais faire du ski ou du surf ?
it: Preferiresti andare a sciare o a fare surf?
pt_br: Você preferiria esquiar ou surfar?
pt_pt: Preferias ir esquiar ou surfar?

# pud_190
source: What romantic nickname do you prefer most?
de: Welchen Kosenamen magst du in der Liebe am liebsten?
es: ¿Qué apodo romántico prefieres más?
fr: Quel surnom en amour tu préfères le plus ?
it: Quale soprannome romantico preferisci di più?
pt_br: Qual é o apelido carinhoso que você mais gosta?
pt_pt: Qual é o apelido carinhoso que mais gostas?

# pud_191
source: What do you never want to forget in a love story?
de: Was willst du in einer Liebesgeschichte niemals vergessen?
es: ¿Qué no quieres olvidar nunca en una historia de amor?
fr: Qu'est-ce que tu ne veux jamais oublier dans une histoire d'amour ?
it: Cosa non vuoi mai dimenticare in una storia d'amore?
pt_br: O que você nunca quer esquecer em uma história de amor?
pt_pt: O que nunca queres esquecer numa história de amor?

# pud_192
source: What does a healthy beginning of love look like to you?
de: Wie sieht für dich ein gesunder Start in eine Liebe aus?
es: ¿Cómo se ve para ti un comienzo de amor saludable?
fr: À quoi ressemble pour toi un début d'amour sain ?
it: Come ti sembra un inizio d'amore sano?
pt_br: Como você imagina um começo saudável de amor?
pt_pt: Como imaginas um começo saudável de amor?

# pud_193
source: What image do you have of yourself in a relationship?
de: Welches Bild hast du von dir in einer Beziehung?
es: ¿Qué imagen tienes de ti mismo en una relación?
fr: Quelle image as-tu de toi en couple ?
it: Che immagine hai di te in una relazione?
pt_br: Que imagem você tem de si mesmo em um relacionamento?
pt_pt: Que imagem tens de ti numa relação?

# pud_194
source: What celebrity would be the worst person for a dinner according to you?
de: Welcher Promi wäre deiner Meinung nach die schlimmste Person für ein Dinner?
es: ¿Qué celebridad sería la peor persona para una cena según tú?
fr: Quelle célébrité serait, selon toi, la pire personne pour un dîner ?
it: Quale celebrità sarebbe la persona peggiore per una cena secondo te?
pt_br: Qual celebridade seria, na sua opinião, a pior pessoa para um jantar?
pt_pt: Que celebridade seria, na tua opinião, a pior pessoa para um jantar?

# pud_195
source: Are you more into declarations or discreet gestures in love?
de: Bist du in der Liebe eher für Liebeserklärungen oder für diskrete Gesten?
es: ¿Eres más de declaraciones o de gestos discretos en el amor?
fr: Es-tu plutôt déclaration ou gestes discrets en amour ?
it: In amore preferisci le dichiarazioni o i gesti discreti?
pt_br: No amor, você é mais de declarações ou de gestos discretos?
pt_pt: Em amor, és mais de declarações ou de gestos discretos?

# pud_196
source: What combination of flavors is a bit weird but you love it?
de: Welche Geschmackskombi ist ein wenig ungewöhnlich, die du aber liebst?
es: ¿Qué combinación de sabores es un poco rara pero te encanta?
fr: Quelle combinaison de saveurs est un peu bizarre, mais que tu adores ?
it: Quale combinazione di sapori è un po' strana ma ti piace?
pt_br: Que combinação de sabores é um pouco estranha mas você adora?
pt_pt: Que combinação de sabores é um pouco estranha mas adoras?

# pud_197
source: What's your most precious possession?
de: Was ist dein wertvollster Besitz?
es: ¿Cuál es tu posesión más preciada?
fr: Quel est ton bien le plus précieux ?
it: Qual è il tuo possesso più prezioso?
pt_br: Qual é o seu bem mais precioso?
pt_pt: Qual é o teu bem mais precioso?

# pud_198
source: What's something you never get tired of?
de: Wovon bekommst du nie genug?
es: ¿Qué es algo de lo que nunca te cansas?
fr: Quelle est une chose dont tu ne te lasses jamais ?
it: Qual è qualcosa di cui non ti stanchi mai?
pt_br: Qual é uma coisa da qual você nunca se cansa?
pt_pt: Qual é uma coisa de que nunca te cansas?

# pud_199
source: Who is your favorite comedian?
de: Wer ist dein Lieblings-Comedian?
es: ¿Quién es tu comediante favorito?
fr: Quel est ton humoriste préféré ?
it: Chi è il tuo comico preferito?
pt_br: Quem é o seu comediante preferido?
pt_pt: Quem é o teu comediante preferido?

# pud_200
source: What series do you love that would surprise people if they knew?
de: Welche Serie liebst du, bei der andere überrascht wären, wenn sie das wüssten?
es: ¿Qué serie amas que sorprendería a la gente si lo supieran?
fr: Quelle série aimes-tu et surprendrait les gens si ils le savaient ?
it: Quale serie ami che sorprenderebbe le persone se lo sapessero?
pt_br: Que série você ama e surpreenderia as pessoas se soubessem?
pt_pt: Que série adoras e surpreenderia as pessoas se soubessem?

# pud_201
source: What's your favorite series of all time?
de: Was ist deine absolute Lieblingsserie?
es: ¿Cuál es tu serie favorita de todos los tiempos?
fr: Quelle eest ta série préférée de tous les temps ?
it: Qual è la tua serie preferita di tutti i tempi?
pt_br: Qual é a sua série preferida de todos os tempos?
pt_pt: Qual é a tua série preferida de todos os tempos?

# pud_202
source: If you had to choose, would you prefer Instagram or TikTok?
de: Wenn du dich entscheiden müsstest: Instagram oder TikTok?
es: Si tuvieras que elegir, ¿prefieres Instagram o TikTok?
fr: Si tu devais choisir, préférerais-tu Instagram ou Tiktok ?
it: Se dovessi scegliere, preferiresti Instagram o TikTok?
pt_br: Se você tivesse que escolher, preferiria o Instagram ou o TikTok?
pt_pt: Se tivesses de escolher, preferias o Instagram ou o TikTok?

# pud_203
source: Is there a song that makes you think of a particular person?
de: Gibt es einen Song, der dich an eine bestimmte Person erinnert?
es: ¿Hay alguna canción que te haga pensar en una persona en particular?
fr: Y a-t-il une chanson qui te fait penser à une personne en particulier ?
it: C'è una canzone che ti fa pensare a una persona in particolare?
pt_br: Existe uma música que faça você lembrar de uma pessoa em particular?
pt_pt: Há uma música que te faça lembrar uma pessoa em particular?

# pud_204
source: What truth about yourself would you like the other person to discover naturally?
de: Welche Wahrheit über dich soll die andere Person am liebsten von selbst entdecken?
es: ¿Qué verdad sobre ti te gustaría que la otra persona descubriera de forma natural?
fr: Quelle vérité sur toi-même aimerais-tu que l'autre découvre naturellement ?
it: Quale verità su di te vorresti che l'altra persona scoprisse naturalmente?
pt_br: Que verdade sobre você gostaria que a outra pessoa descobrisse naturalmente?
pt_pt: Que verdade sobre ti gostarias que a outra pessoa descobrisse naturalmente?

# pud_205
source: What do you know you're a bit (or very) judgmental about?
de: Bei welchem Thema merkst du, dass du (ein bisschen oder sehr) wertend bist?
es: ¿Sobre qué sabes que eres un poco (o muy) juzgón?
fr: Sur quoi sais-tu que tu es un peu (ou très) dans le jugement ?
it: Su cosa sai di essere un po' (o molto) critico?
pt_br: Sobre o que você sabe que é um pouco (ou muito) crítico?
pt_pt: Sobre o que sabes que és um pouco (ou muito) crítico?

# pud_206
source: What ice cream flavor would you eat every day if you could?
de: Welche Eissorte würdest du jeden Tag essen, wenn du könntest?
es: ¿Qué sabor de helado comerías todos los días si pudieras?
fr: Quel parfum de glace mangerais-tu tous les jours si tu le pouvais ?
it: Quale gusto di gelato mangeresti ogni giorno se potessi?
pt_br: Que sabor de sorvete você comeria todos os dias se pudesse?
pt_pt: Que sabor de gelado comerias todos os dias se pudesses?

# pud_207
source: Have you ever loved someone who was nothing like you?
de: Hast du schon mal jemanden geliebt, der dir gar nicht ähnlich war?
es: ¿Alguna vez amaste a alguien que no se parecía en nada a ti?
fr: As-tu déjà aimé quelqu'un qui ne te ressemblait pas du tout ?
it: Hai mai amato qualcuno completamente diverso da te?
pt_br: Você já amou alguém que não tinha nada a ver com você?
pt_pt: Já amaste alguém que não tinha nada a ver contigo?

# pud_208
source: What's something illegal that you think should be legalized?
de: Was ist etwas Illegales, das deiner Meinung nach legal sein sollte?
es: ¿Qué es algo ilegal que crees que debería legalizarse?
fr: Quelle est une chose illégale que tu penses qu'on devrait légaliser ?
it: Qual è qualcosa di illegale che pensi dovrebbe essere legalizzato?
pt_br: Qual é uma coisa ilegal que você acha que deveria ser legalizada?
pt_pt: Qual é uma coisa ilegal que achas que devia ser legalizada?

# pud_209
source: What's your favorite part of each day?
de: Was ist dein Lieblingsmoment am Tag?
es: ¿Cuál es tu parte favorita de cada día?
fr: Quelle est ta partie préférée de chaque journée ?
it: Qual è la tua parte preferita di ogni giornata?
pt_br: Qual é a sua parte preferida de cada dia?
pt_pt: Qual é a tua parte preferida de cada dia?

# pud_210
source: Would you rather give up coffee or alcohol?
de: Würdest du lieber auf Kaffee oder auf Alkohol verzichten?
es: ¿Preferirías renunciar al café o al alcohol?
fr: Tu préfèrerais renoncer au café ou à l'alcool ?
it: Preferiresti rinunciare al caffè o all'alcol?
pt_br: Você preferiria deixar o café ou o álcool?
pt_pt: Preferias deixar o café ou o álcool?

# pud_211
source: What helps you know if a person is right for you?
de: Woran merkst du, dass eine Person wirklich zu dir passt?
es: ¿Qué te ayuda a saber si una persona es adecuada para ti?
fr: Qu'est-ce qui t'aide à savoir si une personne est faite pour toi ?
it: Cosa ti aiuta a capire se una persona fa per te?
pt_br: O que ajuda você a saber se uma pessoa é a certa para você?
pt_pt: O que te ajuda a saber se uma pessoa é a certa para ti?

# pud_212
source: What do you think is the most romantic movie?
de: Welcher Film ist für dich der romantischste?
es: ¿Cuál crees que es la película más romántica?
fr: Quel est, selon toi, le film le plus romantique ?
it: Qual è secondo te il film più romantico?
pt_br: Qual você acha que é o filme mais romântico?
pt_pt: Qual achas que é o filme mais romântico?

# pud_213
source: What age have you preferred so far in your life?
de: Welches Alter fandest du bisher in deinem Leben am besten?
es: ¿Qué edad has preferido más en tu vida hasta ahora?
fr: Quel âge as-tu préféré jusqu'à présent dans ta vie ?
it: Quale età hai preferito finora nella tua vita?
pt_br: Qual foi a idade de que você mais gostou até agora na sua vida?
pt_pt: Qual foi a idade que mais gostaste até agora na tua vida?

# pud_214
source: What makes you feel really listened to?
de: Wodurch fühlst du dich wirklich gehört?
es: ¿Qué te hace sentir realmente escuchado?
fr: Qu'est-ce qui te donne l'impression d'être vraiment écouté(e) ?
it: Cosa ti fa sentire davvero ascoltato?
pt_br: O que faz você se sentir realmente ouvido?
pt_pt: O que te faz sentir realmente escutado?

# pud_215
source: Have you ever been surprised by your own feelings?
de: Haben dich deine eigenen Gefühle schon mal überrascht?
es: ¿Alguna vez te han sorprendido tus propios sentimientos?
fr: As-tu déjà été surpris(e) par tes propres sentiments ?
it: Sei mai stato sorpreso dai tuoi stessi sentimenti?
pt_br: Você já ficou surpreso com seus próprios sentimentos?
pt_pt: Já ficaste surpreendido com os teus próprios sentimentos?

# pud_216
source: What does a healthy relationship represent for you today?
de: Was bedeutet für dich heute eine gesunde Beziehung?
es: ¿Qué representa para ti hoy una relación sana?
fr: Qu'est-ce qu'une relation saine représente pour toi aujourd'hui ?
it: Che cosa rappresenta per te oggi una relazione sana?
pt_br: O que representa para você hoje um relacionamento saudável?
pt_pt: O que representa para ti hoje uma relação saudável?

# pud_217
source: How old were you during your best birthday?
de: Wie alt warst du an deinem besten Geburtstag?
es: ¿Cuántos años tenías en tu mejor cumpleaños?
fr: Quel âge avais-tu lors de ton meilleur anniversaire ?
it: Quanti anni avevi durante il tuo compleanno migliore?
pt_br: Quantos anos você tinha no seu melhor aniversário?
pt_pt: Quantos anos tinhas no teu melhor aniversário?
